const dataPredict = [
  {
    id: 1,
    type: 'work',
    title: 'การงานราบรื่นดี ไม่ค่อยมีอุปสรรค',
    desc: 'การงานราบรื่นดีมาก ไม่ค่อยมีอุปสรรคหรือปัญหาหนักๆ ทุกงานสามารถฝ่าฟันไปได้ดี'
  },
  {
    id: 21,
    type: 'health',
    title: 'ป่วยกำลังหาย กำลังใจกำลังดี',
    desc: 'สุขภาพใจกำลังดีขึ้น สิ่งที่เคยเครียดหรือกังวล จะเบาลงและหายไปในที่สุด'
  },
  {
    id: 41,
    type: 'love',
    title: 'อาการไอเกิดจากไวรัส อาการรักเกิดจากคุณ',
    desc: 'ความรักปกติดี ไม่มีเรื่องต้องกังวลใจอะไร ส่วนคนโสด ช่วงนี้เนื้อคู่ยังไม่ปรากฎในเรดาห์ ยังต้อวรอไปก่อน'
  }
]

export default dataPredict
